[ABY_FFHQ_ad_Telekinesis_torn_shader]
subtitle="Anuncio de plasmideo Telequinesis"

[ABY_FFHQ_ad_Teleportation_torn_shader]
subtitle="Anuncio de plasmideo Teletransporte"

[ABY_FFHQ_ad_better_shader]
subtitle="Anuncio de Fontaine Futuristics"

[ABY_FFHQ_ad_future1_shader]
subtitle="Anuncio de Fontaine Futuristics"

[ABY_FFHQ_ad_hercules_shader]
subtitle="Anuncio de Fontaine Futuristics"

[ABY_FFHQ_ad_oxy_shader]
subtitle="Gasolina Oxi-Llena"

[ABY_FFHQ_ad_stronger_shader]
subtitle=" Anuncio de Fontaine Futuristics"

[ABY_FFHQ_ad_tele2_shader]
subtitle="Anuncio de plasmideo Teletransporte"

[ABY_FFHQ_portrait1_d_shader]
subtitle="MENTIROSO!"

[ABY_FFHQ_portrait2_shader]
subtitle="PUTA!"

[ABY_fontaineFamilyPortrait_shader]
subtitle="A familia Fontaine"

